Repository: fbuccioni/aequum-votes-counter
Catalog: apps/votes_counter/locale/*/LC_MESSAGES/django.po
Languages: es

source: Votes counter
es: Contador de votos

source: This user is candidate
es: Este usuario es candidato

source: Candidate users config
es: Configuración de usuarios candidatos

source: Name
es: Nombre

source: Polling place
es: Lugar de votación

source: Polling places
es: Lugares de votación

source: Polling place table
es: Mesa en lugar de votación

source: Polling places tables
es: Mesas en lugares de votación

source: Votes count
es: Conteo de votos

source: Votes
es: Votos

source: Web application
es: Aplicacion Web
